{
  "wikiText": "Seul (em coreano hangul e hanja: 서울, romanização revisada: Seoul, romanização McCune-Reischauer: Sŏul, pronunciado: [sʰʌ.ul] (escutar )), oficialmente Cidade Especial de Seul, é a capital e a maior metrópole da República da Coreia, mais conhecida como Coreia do Sul. A cidade é o núcleo da Região Metropolitana de Seul, que inclui a metrópole vizinha de Incheon e a província de Gyeonggi, a segunda maior área metropolitana do mundo, com mais de 25 milhões de habitantes.Situado às margens do rio Han, a história de Seul remonta a mais de dois mil anos, quando foi fundada em 18 a.C. por Baekje, um dos Três Reinos da Coreia. A cidade continuou como a capital coreana sob a Dinastia Joseon. A região de Seul contém cinco Patrimônios Mundiais da UNESCO: Complexo de Palácios de Ch'angdokkgung, Fortaleza de Hwasong, Santuário de Chongmyo, Namhansanseong e os Túmulos Reais da Dinastia Joseon. Seul é cercada por montanhas, sendo o monte Bukhan a mais alta delas, o parque nacional mais visitado do mundo por metro quadrado. Entre os marcos modernos estão a icônica N Seoul Tower, o dourado KLI 63 Building, o neofuturista Dongdaemun Plaza, o Lotte World, o segundo maior parque temático coberto do mundo, e a Ponte Banpo, a mais longa ponte-fonte do mundo. A capital sul-coreana foi eleita o destino turístico mais procurado do mundo por turistas chineses, japoneses e tailandeses por três anos consecutivos (2009-2011) e, com mais de 12 milhões de visitantes internacionais em 2013, é a 10ª cidade mais visitada do mundo.Atualmente, Seul é considerada uma cidade global importante, resultado do boom econômico chamado de \"Milagre do rio Han\", que transformou-a de um amontoado de ruínas durante a Guerra da Coreia para a 4ª maior economia metropolitana do mundo, com um PIB de 774 bilhões de dólares em 2012, depois de Tóquio, Nova York e Los Angeles. A metrópole é a sede de empresas da Fortune Global 500, como a Samsung, a maior empresa de tecnologia do mundo, a LG e a Hyundai-Kia. Em 2013, o PIB (PPC) per capita da cidade de 39.448 dólares era comparável ao da França e Finlândia.\nSeul é a cidade mais conectada do mundo e o seu sistema de metrô é um dos mais extensos do planeta. A cidade está conectada ao Aeroporto Internacional de Incheon, classificado como o melhor aeroporto do mundo por nove anos (2005-2013) pelo Conselho Internacional de Aeroportos. O Lotte World Tower, um arranha-céu de 556 metros de altura e com 123 andares, está em construção e será o mais alto da OCDE. A capital foi anfitriã dos  Jogos Asiáticos de 1986, os Jogos Olímpicos de Verão de 1988 e a Copa do Mundo FIFA de 2002."
}